export const serviceInfos = [
    {title:`貨品清單`,content:`中桶60kg、化工桶120kg、藍色大桶200kg、雙邊魚排桶200kg、白色大桶、大鐵桶、有蓋鐵桶200kg、膠罐30kg、漂水罐仔25kg、化肥桶50kg、手抽桶25kg，1000升水箱`},
    {title:`五金回收`,content:`回收包括塑膠廢料，廢桶，膠桶，鐵桶，卡版，罐仔，手抽桶，化肥桶，1000升水箱
    送貨範圍包括九龍新界港島，請預約時間及提供確實地點`},
    {title:`訂造服務`,content:`可訂造多用途1開2藍色大桶，如適合餐飲業廚餘桶19"25"、地盆工作泥頭桶18"15"、盆栽膠盆18"25"、食水膠桶16"30"、貓狗寵物飼料有蓋50kg、等等功能
    以上為大約尺寸`}
  
]
export const payment =   {title:`支付渠道`,content:`訂貨可使用BOCPay，PayMe，公司銀行過數或現金付款 可聯絡93558010(可whatsapp)或致電68989511找陳先生 報價單可由電郵寄出
電郵 YUSING1961@GMAIL.COM`}